Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/laha-diliid-ealahusovddideapmai-ja-arvoh_id_514923.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 30.05.2008
nob: Pressemelding , 30.05.2008

source: Láhčá diliid ealáhusovddideapmái ja árvoháhkamii sámi guovlluin
nob: Legger til rette for næringsutvikling og verdiskapning i samiske områder

source: – Sámi guovlluin ja sámi kultruvrras leat luonddu , luondduresurssaid ja eanadaga geavaheapmi guovddáš ášši .
nob: – I samiske områder og i samisk kultur er bruken av naturen , naturressursene og landskapet sentral .

source: Lotnolasealáhusaid árvoháhkanprográmma lea dehálaš doaibmabidju go áigumuš lea álggahit ođđa ealáhusdoaimma man vuođđu lea sámi árbevierut , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Verdiskapningsprogrammet for næringskombinasjoner er et viktig tiltak for å skape ny næringsvirksomhet basert på samiske tradisjoner , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: Ráđđehus lea jagi 2008 várren 6,5 milj. ruvnnu lotnolasealáhusaid árvoháhkanprográmmii .
nob: Regjeringen har i 2008 satt av 6,5 millioner kroner til et verdiskapingsprogram for næringskombinasjoner .

source: Prográmma lea earret eará sámi mátkeealáhusaid várás .
nob: Programmet omfatter blant annet samisk reiselivsutvikling .

source: – Ulbmil lea ovddidit eallinnávccalaš doaimmahusaid ja ceavzilis ovdáneami sámi servodagain .
nob: – Målet er å fremme levedyktige virksomheter , og bidra til en bærekraftig utvikling i samiske samfunn .

source: Mii háliidit Sámedikkiin digaštallat earret eará strategiijaid mo livččii vejolaš ovddidit meahcceealáhusaid sámi guovlluin ja mo sáhtášii buoridit duodjeealáhusa rámmaeavttuid , dadjá Hanssen .
nob: Vi ønsker å diskutere med Sametinget blant annet strategier for utvikling av utmarksnæringer i samiske strøk og bedring av rammebetingelsene for duodjinæringen ( samisk håndverk ) , sier Hanssen .

source: Sámi guovlluid ealáhusstruktuvrra dehálaš oassi vuođđuduvvá eanadoalu , guolásteami , boazodoalu , meahcásteami ja duoji buvttadeapmái .
nob: En viktig del av næringsstrukturen i samiske områder er basert på produksjon innenfor jordbruk , fiske , reindrift , utmarksvirksomhet , duodji .

source: Lotnolassii dat leat leamaš ássama ja barggaheami vuođđu .
nob: Kombinasjoner av disse har dannet grunnlag for bosetting og sysselsetting .

source: – Go olbmot ávkkástallet sihke árbevirolaš ja ođđa ealáhusaiguin veahkkálagaid , de dat addá resurssaid buoret ávkkástallama , jeavddalet sisaboađu ja vejolašvuođaid lasi dinet , dadjá bargo- ja searvadahttinministtar .
nob: – Kombinasjoner av både tradisjonelle og nye næringer gir muligheter for bedre utnyttelse av ressursene , jevn inntekt og muligheter for inntektsøkninger , sier arbeids- og inkluderingsministeren

source: Boazodoallopolitihkas vuoruhuvvo ođđa boazodoallolága čađaheapmi sakka boahttevaš áiggi .
nob: I reindriftspolitikken vil gjennomføringen av den nye reindriftsloven ha høy prioritet i tiden framover .

source: Doallonjuolggadusaid hábmen lea dehálaš .
nob: Utforming av bruksregler vil være viktig .

source: Sihkkarastin dihtii ceavzilis boazodoalu lea dárbu buorebut sihkkarastit boazodollui eatnamiid .
nob: For å sikre en fremtidig livskraftig reindrift er det behov for en bedre sikring av reindriftens arealer .

source: Dát guoská erenoamážit daidda areálaide mat dárbbašuvvojit sihkkarastit ceavzilis boazodoalu .
nob: Dette gjelder særlig de arealene som er nødvendige for en bærekraftig reindrift .

source: Danne lea áigumuš ain bargat árjjalaččat boazoealáhusa areálagažaldagaiguin .
nob: Det vil derfor fortsatt arbeides aktivt med arealspørsmål i forhold til reindriftsnæringen .

source: Nannen dihtii dán áŋgiruššama lea álggahuvvon departemeanttaid gaskasaš ovttasbargu man ulbmil earret eará lea oaččohit buoret ollisvuođajurddašeami areálahálddašeapmái .
nob: For å styrke denne innsatsen er det satt i gang et interdepartementalt samarbeid med sikte på bl.a. å få en større grad av helhetstenkning i arealforvaltningen .

source: Máŋgga sámi guovllus lea guolásteapmi hui mávssolaš , dávjá eará ealáhusaid lassin .
nob: I mange samiske distrikter er fiske av stor betydning , og da ofte i kombinasjon med andre næringer .

source: Sámi guolásteapmi lea eanaš vuotna- ja riddoguolásteapmi .
nob: Det samiske fisket er i det alt vesentlige et fjord- og kystfiske .

source: Danne go guolásteapmi lea hui dehálaš sámi kultuvrra ávnnaslaš vuđđui , de gullet muhtun guolástusgažaldagat Sámedikki ja ráđđehusa gaskasaš konsultašuvdnasoahpamuššii .
nob: På bakgrunn av fiskets sentrale betydning for det materielle grunnlaget for samisk kultur , omfattes en rekke fiskerispørsmål av konsultasjonsavtalen mellom Sametinget og regjeringen .

source: Mariidna suorggi deháleamos sámepolitihkalaš ášši lea Finnmárkku riddoguolástanlávdegotti čuovvoleapmi .
nob: Det viktigste samepolitiske spørsmål på marin sektor vil være oppfølging av innstillingen fra Kystfiskeutvalget for Finnmark .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gulahallanhoavda Kristin Hetle
nob: Kommunikasjonssjef Kristin Hetle

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :
